/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Separator";
"Space"="Space";
"Small Space"="Small Space";
"Flexible Space"="Flexible Space";
"Customize"="Customize";
"Print"="Print";
"Fonts"="Fonts";
"Colors"="Colors";

/* Help Tags */
"customize help (short)"="Customize";
"customize help (long)"="Opens the customization sheet";

/* Toggle Toolbar menu item text */
"HideToolbar"="Hide Toolbar";
"ShowToolbar"="Show Toolbar";
